[T1.Pckp_Hrlm_T1_Estermont_Cameo:DisTweaks_Interactable_PickupBase_30 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Cameo"

[T1.Pckp_Hrlm_T1_Estermont_CigCase:DisTweaks_Interactable_PickupBase_31 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Cigarette Case"

[T1.Pckp_Hrlm_T1_Estermont_JBox:DisTweaks_Interactable_PickupBase_33 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Jewel Box"

[T1.Pckp_Hrlm_T1_Estermont_Medal:DisTweaks_Interactable_PickupBase_34 DisTweaks_Interactable_PickupBase]
m_Name="Estermont War Medal"

[T1.Pckp_Hrlm_T1_Estermont_Plate:DisTweaks_Interactable_PickupBase_35 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Decor Plate"

[T1.Pckp_Hrlm_T1_Estermont_Sextant:DisTweaks_Interactable_PickupBase_36 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Sextant"

[T1.Pckp_Hrlm_T1_Estermont_Statue:DisTweaks_Interactable_PickupBase_32 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Fish Statuette"

[T1.Pckp_Hrlm_T1_Estermont_Urn:DisTweaks_Interactable_PickupBase_37 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Urn"

[T1.Pckp_Hrlm_T1_Estermont_Wtch:DisTweaks_Interactable_PickupBase_4 DisTweaks_Interactable_PickupBase]
m_Name="Estermont Pocket Watch"

[T2.DLC06_Pckp_T2_Timsh_Cameo:DisTweaks_Interactable_PickupBase_45 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Cameo"

[T2.DLC06_Pckp_T2_Timsh_Carmine_Urn:DisTweaks_Interactable_PickupBase_52 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Urn"

[T2.DLC06_Pckp_T2_Timsh_CigCase:DisTweaks_Interactable_PickupBase_46 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Cigarette Case"

[T2.DLC06_Pckp_T2_Timsh_JBox:DisTweaks_Interactable_PickupBase_48 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Jewel Box"

[T2.DLC06_Pckp_T2_Timsh_Medal:DisTweaks_Interactable_PickupBase_49 DisTweaks_Interactable_PickupBase]
m_Name="Timsh War Medal"

[T2.DLC06_Pckp_T2_Timsh_PcktWtch:DisTweaks_Interactable_PickupBase_15 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Pocket Watch"

[T2.DLC06_Pckp_T2_Timsh_Plate:DisTweaks_Interactable_PickupBase_50 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Decor Plate"

[T2.DLC06_Pckp_T2_Timsh_Sextant:DisTweaks_Interactable_PickupBase_51 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Sextant"

[T2.DLC06_Pckp_T2_Timsh_Statue:DisTweaks_Interactable_PickupBase_47 DisTweaks_Interactable_PickupBase]
m_Name="Timsh Hound Statuette"

[T3.DLC06_Pckp_T3_Brigmore_Cameo:DisTweaks_Interactable_PickupBase_60 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Cameo"

[T3.DLC06_Pckp_T3_Brigmore_CigCase:DisTweaks_Interactable_PickupBase_61 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Cigarette Case"

[T3.DLC06_Pckp_T3_Brigmore_Egg:DisTweaks_Interactable_PickupBase_62 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Egg"

[T3.DLC06_Pckp_T3_Brigmore_JBox:DisTweaks_Interactable_PickupBase_63 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Jewel Box"

[T3.DLC06_Pckp_T3_Brigmore_Medal:DisTweaks_Interactable_PickupBase_64 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore War Medal"

[T3.DLC06_Pckp_T3_Brigmore_Plate:DisTweaks_Interactable_PickupBase_65 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Decor Plate"

[T3.DLC06_Pckp_T3_Brigmore_Sext:DisTweaks_Interactable_PickupBase_66 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Sextant"

[T3.DLC06_Pckp_T3_Brigmore_Statue:DisTweaks_Interactable_PickupBase_68 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Whale Statuette"

[T3.DLC06_Pckp_T3_Brigmore_Urn:DisTweaks_Interactable_PickupBase_67 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Urn"

[T3.DLC06_Pckp_T3_Brigmore_Watch:DisTweaks_Interactable_PickupBase_20 DisTweaks_Interactable_PickupBase]
m_Name="Brigmore Pocket Watch"

